[{
    "image" : "img/media_center/media_center_infront_picture_1.jpg",
    "date" : "29 กันยายน 2563",
    "header" : "“โออิชิ อีทโตะ” ขอเสนอความอร่อยแบบฟิวชัน ใหม่ !!! “ราเมนผัดซอสต้มยำหมู” อร่อย จัดจ้าน ถึงเครื่อง",
    "meterial1" : "สุดว้าว !!! โออิชิ อีทโตะ (OISHI EATO) ขอเสนอความอร่อยแบบฟิวชัน สไตล์ราเมนผัดแห้งพร้อมทาน ใหม่ล่าสุด !!! โออิชิ อีทโตะ ราเมนผัดซอสต้มยำหมู พร้อมจัดเต็มเอาใจเหล่านักกิน สายอาหารญี่ปุ่น ด้วยราเมนญี่ปุ่น ตำรับเส้นเหนียว...นุ่ม (สูตรเฉพาะของ โออิชิ ราเมน) หมูสไลซ์ และเห็ดออรินจิ ผัดคลุกเคล้าให้เข้ากันด้วยซอสต้มยำเข้มข้น ให้ความอร่อย จัดจ้าน ถึงเครื่องต้มยำแท้ ๆ โดยวางจำหน่ายในราคาแพ็กละ 59 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (17 กันยายน 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand",
    "meterial2" : "#โออิชิอีทโตะ #ราเมนผัดซอสต้มยำหมู #อร่อยจัดจ้าน #ถึงเครื่องต้มยำ",
    "meterial_infront" : "สุดว้าว !!! โออิชิ อีทโตะ (OISHI EATO) ขอเสนอความอร่อยแบบฟิวชัน สไตล์ราเมนผัดแห้งพร้อมทาน ใหม่ล่าสุด !!! โออิชิ อีทโตะ ราเมนผัดซอสต้มยำหมู พร้อมจัดเต็มเอาใจเหล่านักกิน สายอาหารญี่ปุ่น ด้วยราเมนญี่ปุ่น ตำรับเส้นเหนียว...นุ่ม"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_2.jpg",
    "date" : "16 กันยายน 2563",
    "header" : "ฉลองเปิดสาขาแห่งใหม่ “โฮว ยู” เดอะ ปาร์ค ไลฟ์",
    "meterial1" : "สิทธิชัย ชัยเกรียงไกร (กลาง) กรรมการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ ปภัชญา สิริวัฒนภักดี (ที่ 5 จากซ้าย) และ ม.ล.ตรีนุช สิริวัฒนภักดี (ที่ 3 จากซ้าย) ในโอกาสฉลองเปิดสาขาแห่งใหม่ ร้านอาหารญี่ปุ่น โฮว ยู (HOU YUU) ชั้น 1 เดอะ ปาร์ค ไลฟ์ โดยมี พลภัทร สุวรรณศร, นงนุช บูรณะเศรษฐกุล, ไพศาล อ่าวสถาพร, และ เมขลา เนติโพธิ์ มาร่วมงานด้วย ณ โครงการ เดอะ ปาร์ค ไลฟ์ – ถนนพระราม 4 เมื่อเร็ว ๆ นี้",
    "meterial2" : "",
    "meterial_infront" : "สิทธิชัย ชัยเกรียงไกร กรรมการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ ปภัชญา สิริวัฒนภักดี และ ม.ล.ตรีนุช สิริวัฒนภักดี ในโอกาสฉลองเปิดสาขาแห่งใหม่ ร้านอาหารญี่ปุ่น โฮว ยู (HOU YUU) ชั้น 1 เดอะ ปาร์ค ไลฟ์"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_3.jpg",
    "date" : "15 กันยายน 2563",
    "header" : "“โออิชิ” จัดงานฉลอง 21 ปี คอนเซปต์ “โออิชิ ติดปีก” เร่งสปีด สู่ New Normal",
    "meterial1" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ผู้นำธุรกิจอาหารและเครื่องดื่มสไตล์ญี่ปุ่น จัดงานฉลองครบรอบ 21 ปี ในคอนเซปต์ “โออิชิ ติดปีก” เร่งสปีด สู่ New Normal บินให้ไกล ไปให้ถึงจุดหมาย เพื่อสร้างการเติบโตที่ยั่งยืนให้กับองค์กร โดยได้รับเกียรติจาก นายประสิทธิ์ โฆวิไลกูล ประธานกรรมการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) เป็นประธาน พร้อมด้วย นายสิทธิชัย ชัยเกรียงไกร กรรมการ, นางนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ และคณะผู้บริหาร มาร่วมในพิธี ณ อาคาร ซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 9 กันยายน 2563 ที่ผ่านมา",
    "meterial2" : "",
    "meterial_infront" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ผู้นำธุรกิจอาหารและเครื่องดื่มสไตล์ญี่ปุ่น จัดงานฉลองครบรอบ 21 ปี ในคอนเซปต์ “โออิชิ ติดปีก” เร่งสปีด สู่ New Normal บินให้ไกล ไปให้ถึงจุดหมาย"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_4.jpg",
    "date" : "10 กันยายน 2563",
    "header" : "ฉลองเปิดร้าน “ซาคาเอะ” สาขาแรก ณ เดอะ ปาร์ค ไลฟ์",
    "meterial1" : "ฐาปน สิริวัฒนภักดี กรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ในโอกาสฉลองเปิดร้านใหม่ “ซาคาเอะ” (SAKAE : SHABU SHABU) รสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น สาขาแรก ชั้น 2 เดอะ ปาร์ค ไลฟ์ โดยมี เลสเตอร์ เต็ก ชวน ตัน, กฤษฎา วรรธนะภาคิน, ไพศาล อ่าวสถาพร, และ เมขลา เนติโพธิ์ มาร่วมงานด้วย ณ โครงการ เดอะ ปาร์ค ไลฟ์ - ถนนพระราม 4 เมื่อเร็ว ๆ นี้",
    "meterial2" : "",
    "meterial_infront" : "ฐาปน สิริวัฒนภักดี กรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ในโอกาสฉลองเปิดร้านใหม่ “ซาคาเอะ” (SAKAE : SHABU SHABU)"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_5.jpg",
    "date" : "4 กันยายน 2563",
    "header" : "น้องใหม่บนเชลฟ์ !!! โออิชิ อีทโตะ เกี๊ยวซ่า ไส้หมูไก่สาหร่ายวากาเมะ ซอสซีฟู้ดวาซาบิ อร่อย...แซ่บซี๊ด",
    "meterial1" : "โออิชิ อีทโตะ (OISHI EATO) ลุยเปิดตัวสินค้าต่อเนื่อง ล่าสุดแนะนำน้องใหม่บนเชลฟ์ !!! โออิชิ อีทโตะ เกี๊ยวซ่า ไส้หมูไก่สาหร่ายวากาเมะ มากับ ซอสซีฟู้ดวาซาบิ พร้อมจัดหนักเอาใจนักกิน สายเกี๊ยวซ่า ด้วยเกี๊ยวซ่าญี่ปุ่น ตำรับแป้งบาง...นุ่ม ผสานรสชาติและความหลากหลายของ ไส้หมู ไก่ และสาหร่ายวากาเมะ อัดแน่นมาแบบเต็ม ๆ คำ ยิ่งจิ้มกับน้ำจิ้มเกี๊ยวซ่าสูตรพิเศษของ โออิชิ อีทโตะ ซึ่งได้แก่ ซอสซีฟู้ดวาซาบิ ที่แถมมาในซอง ก็ยิ่งเพิ่มความอร่อย แซ่บซี๊ดขึ้นไปอีก โดยวางจำหน่ายในราคาซองละ 32 บาท ที่เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (28 สิงหาคม 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand",
    "meterial2" : "",
    "meterial_infront" : "โออิชิ อีทโตะ (OISHI EATO) ลุยเปิดตัวสินค้าต่อเนื่อง ล่าสุดแนะนำน้องใหม่บนเชลฟ์ !!! โออิชิ อีทโตะ เกี๊ยวซ่า ไส้หมูไก่สาหร่ายวากาเมะ มากับ ซอสซีฟู้ดวาซาบิ พร้อมจัดหนักเอาใจนักกิน สายเกี๊ยวซ่า ด้วยเกี๊ยวซ่าญี่ปุ่น ตำรับแป้งบาง...นุ่ม"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_6.jpg",
    "date" : "28 สิงหาคม 2563",
    "header" : "แนะนำบริการใหม่ !!! “โออิชิ คิทเช่น” แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง พร้อมส่งตรงถึงบ้าน",
    "meterial1" : "“โออิชิ คิทเช่น” (OISHI KITCHEN) แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง ส่งตรงถึงบ้าน เปิดครัวนำเสนอความหลากหลายของเมนูอาหาร ผสานรสชาติที่โดดเด่น พร้อมจัดเต็มเอาใจนักกิน สายอาหารญี่ปุ่น ด้วยอาหารญี่ปุ่นนานาชนิด ซึ่งคัดสรรจากแบรนด์/ร้านอาหารญี่ปุ่นในเครือโออิชิ ประกอบด้วย (1) โออิชิ บุฟเฟต์ (2) โออิชิ ราเมน (3) คาคาชิ และ (4) โออิชิ เดลิเวอรี่ และเอ็กซ์คลูซีฟ เมนู ได้แก่ อาหารเพื่อสุขภาพ รวมแล้วกว่า 100 รายการ โดยสามารถเลือกสั่งเมนูอาหารจากร้านต่าง ๆ ได้มากกว่า 1 ร้าน แบบรวมออเดอร์ในการสั่งเพียงครั้งเดียว สะดวก สั่งง่าย !!! ผ่านแอปฯ ฟู้ด เดลิเวอรี่ : foodpanda, GrabFood, และ LINE MAN ได้ตั้งแต่วันนี้เป็นต้นไป",
    "meterial2" : "#โออิชิคิทเช่น #สะดวก #สั่งง่าย #รวมออเดอร์ได้ในการสั่งเพียงครั้งเดียว",
    "meterial_infront" : "“โออิชิ คิทเช่น” (OISHI KITCHEN) แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง ส่งตรงถึงบ้าน เปิดครัวนำเสนอความหลากหลายของเมนูอาหาร ผสานรสชาติที่โดดเด่น พร้อมจัดเต็มเอาใจนักกิน สายอาหารญี่ปุ่น ด้วยอาหารญี่ปุ่นนานาชนิด"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_7.jpg",
    "date" : "11 สิงหาคม 2563",
    "header" : "สินค้าออกใหม่ !!! โออิชิ อีทโตะ แซนวิชผสมธัญพืช ไส้อกไก่สลัดธัญพืช 4 ชนิด และไส้แซลมอนมาโยโนริสาหร่าย ของอร่อยสำหรับคนรักสุขภาพ",
    "meterial1" : "โออิชิ อีทโตะ (OISHI EATO) ขอเสนอของอร่อยสำหรับคนรักสุขภาพ พร้อมแนะนำ โออิชิ อีทโตะ แซนวิชผสมธัญพืช ชูคุณประโยชน์ของขนมปังแซนวิช สูตรธัญพืช ผลิตจากข้าวสาลี ข้าวบาร์เลย์ และถั่วเหลือง ที่มาพร้อม 2 รสชาติใหม่สไตล์ญี่ปุ่น ทั้งเข้มข้น ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้อกไก่สลัดธัญพืช 4 ชนิด” และกลมกล่อม ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้แซลมอนมาโยโนริสาหร่าย” เหมาะสำหรับยามเช้าหรือมื้อที่เร่งรีบ รับประทานคู่กับเครื่องดื่มแก้วโปรด ไม่ว่าจะเป็นชา กาแฟ หรือน้ำผลไม้ ก็ยิ่งอร่อย โดยวางจำหน่ายในราคาชิ้นละ 29 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (6 สิงหาคม 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand",
    "meterial2" : "ไฮไลท์ผลิตภัณฑ์ : นอกจากอร่อยและดีต่อสุขภาพแล้ว โออิชิ อีทโตะ แซนวิชผสมธัญพืช เป็นผลิตภัณฑ์กลุ่มแรกของแบรนด์ โออิชิ อีทโตะ ที่ริเริ่มใช้บรรจุภัณฑ์รักษ์โลกและเป็นมิตรต่อสิ่งแวดล้อม ได้แก่ พลาสติกโพลีโพรพิลีน (Polypropylene “PP”) ซึ่งสามารถนำกลับมาแปรรูปเป็นผลิตภัณฑ์อื่น ๆ หรือรีไซเคิลได้ 100%",
    "meterial_infront" : "โออิชิ อีทโตะ (OISHI EATO) ขอเสนอของอร่อยสำหรับคนรักสุขภาพ พร้อมแนะนำ โออิชิ อีทโตะ แซนวิชผสมธัญพืช ชูคุณประโยชน์ของขนมปังแซนวิช สูตรธัญพืช ผลิตจากข้าวสาลี ข้าวบาร์เลย์ และถั่วเหลือง ที่มาพร้อม 2 รสชาติใหม่สไตล์ญี่ปุ่น"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_8.jpg",
    "date" : "11 สิงหาคม 2563",
    "header" : "ผู้บริหาร และพนักงานโออิชิ จัดพิธีทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 'สมเด็จพระพันปีหลวง'",
    "meterial1" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ร่วมกับ บริษัท ฟู้ด ออฟ เอเชีย จำกัด, บริษัท เดอะ คิวเอสอาร์ ออฟ เอเชีย จำกัด, บริษัท ไทยดริ้งค์ จำกัด และ C asean จัดพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ประจำปีพุทธศักราช ๒๕๖๓ โดยมี คุณพจนีย์ ธนวรานิช กรรมการอิสระ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) เป็นประธานในพิธี พร้อมด้วย คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ และคณะผู้บริหาร-พนักงานบริษัทฯ ร่วมในพิธี ณ อาคาร ซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 11 ส.ค. 2563",
    "meterial2" : "",
    "meterial_infront" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ร่วมกับ บริษัท ฟู้ด ออฟ เอเชีย จำกัด, บริษัท เดอะ คิวเอสอาร์ ออฟ เอเชีย จำกัด, บริษัท ไทยดริ้งค์ จำกัด และ C asean จัดพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 'สมเด็จพระพันปีหลวง'"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_9.jpg",
    "date" : "10 สิงหาคม 2563",
    "header" : "โออิชิ กรุ๊ป จับมือ บริษัท คีนน์ จำกัด จัดโครงการ “Oishi Green Bio Hygienic Cleaning Program”",
    "meterial1" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) โดย ไพศาล อ่าวสถาพร (คนกลาง) รองกรรมการผู้จัดการ สายงานธุรกิจอาหาร และ กชกร อรรถรังสรรค์ (คนที่ 3 จากซ้าย) รองกรรมการผู้จัดการ สายงานจัดซื้อและพัฒนาผลิตภัณฑ์ บริษัท ฟู้ด ออฟ เอเชีย จับมือกับ บริษัท คีนน์ จำกัด บริษัทผู้เชี่ยวชาญด้านการทำความสะอาดด้วยนวัตกรรมจากธรรมชาติ โดย ดร.วสันต์ อริยพุทธรัตน์ (คนที่ 3 จากขวา) ประธานกรรมการบริหาร จัดโครงการ “Oishi Green Bio Hygienic Cleaning Program” เพื่อนำนวัตกรรมการทำความสะอาดและฆ่าเชื้อจากธรรมชาติ ปลอดภัย ไม่มีสารตกค้าง และเป็นมิตรต่อสิ่งแวดล้อม มาใช้ที่ร้านอาหารในเครือโออิชิ โดยนำร่องที่ร้านโออิชิ ราเมน โดยมี ฉัตรชัย จุฑากร และพัชรินทร์ แปงใจดี มาร่วมในพิธีเปิดโครงการ ณ โออิชิ ราเมน สาขา เดอะ สตรีท รัชดา เมื่อเร็วๆ นี้ (วันที่ 6 สิงหาคม 2563)",
    "meterial2" : "",
    "meterial_infront" : "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) จับมือกับ บริษัท คีนน์ จำกัด บริษัทผู้เชี่ยวชาญด้านการทำความสะอาดด้วยนวัตกรรมจากธรรมชาติ จัดโครงการ “Oishi Green Bio Hygienic Cleaning Program” เพื่อนำนวัตกรรมการทำความสะอาดและฆ่าเชื้อจากธรรมชาติ"
  },
  {
    "image" : "img/media_center/media_center_infront_picture_10.jpg",
    "date" : " 3 สิงหาคม 2563",
    "header" : "สนับสนุนการศึกษา",
    "meterial1" : "มนต์ฤดี อัครราช (กลาง) ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สนับสนุนการศึกษา พร้อมมอบรางวัลพิเศษแก่ นภัสนันท์ พงษ์ลี้รัตน์, อภิสรา วงษ์สนิท, พิชชาภรณ์ จำปีเพ็ชร์, และ นีรชา ค้าขาย ตัวแทนนักศึกษาคณะวารสารศาสตร์และสื่อสารมวลชน มหาวิทยาลัยธรรมศาสตร์ กลุ่มที่ได้รับรางวัล ชนะเลิศอันดับ 1 การวิจัยและการวางแผนรณรงค์โฆษณา กรณีศึกษา : ผลิตภัณฑ์อาหารสำเร็จรูปสไตล์ญี่ปุ่น “โออิชิ อีทโตะ” และรางวัลรองฯ อันดับ 1 – 3 โดยมี รองศาสตราจารย์แอนนา จุมพลเสถียร (ซ้ายสุด) และ ธนิตา จีวนารังสรรค์ (ขวาสุด) ร่วมแสดงความยินดี ณ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สำนักงานใหญ่ อาคารซีดับเบิ้ลยู ทาวเวอร์ เมื่อเร็ว ๆ นี้",
    "meterial2" : "",
    "meterial_infront" : "มนต์ฤดี อัครราช ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สนับสนุนการศึกษา พร้อมมอบรางวัลพิเศษแก่ ตัวแทนนักศึกษาคณะวารสารศาสตร์และสื่อสารมวลชน มหาวิทยาลัยธรรมศาสตร์"
  }
]
